export const POSTS = [
  {
    id: 1,
    name: "【関東】トマトが足りない",
    content: "5月のトマト産量が足りなくて困っています。100kgが必要です。もし、どなたが余ったら、ぜひ教えていただきたいです。",
  },
  {
    id: 2,
    name: "【関東】来週の天気に要注意",
    content: "来週の関東地方の天気について、雨が多くて、風も強いでしょう。",
  },
  {
    id: 3,
    name: "【九州　農業　WEEK】5月24日～5月26日　九州熊本",
    content: "5月にグランメッセ熊本、10月に幕張メッセで年2回開催の農業・畜産の総合展。農業資材、スマート農業製品、畜産資材、6次産業化製品が出展し、農業法人、畜産農家、農協、参入検討企業などが日本中から来場。出展企業・来場者間で活発な商談が行われる展示会です。",
  },
  {
    id: 4,
    name: "【関東】スタックオーバーフローさん",
    content: "エンジニアのスタバ",
  },
];